{
  "@metadata": {
    "authors": [
      "6402+ Project Team"
    ],
    "last-updated": "2025-10-21",
    "locale": "de",
    "message-documentation": "qqq"
  },
  "site-title": "6402+ | SAMEN DER ERINNERUNG",
  "nav-home": "Startseite",
  "nav-about": "Über das Projekt",
  "nav-voices": "Hören Sie ihre Stimmen",
  "nav-map": "Eine Karte der Erinnerungen",
  "nav-press": "Was gesagt wurde",
  "nav-participate": "Fügen Sie Ihren Samen hinzu",
  "home-title": "6402+ | SAMEN DER ERINNERUNG",
  "home-subtitle": "Mehr als eine Zahl sind sie Geschichten, Namen und Leben, die genommen wurden. Dieses Denkmal versucht, die Erinnerung an diejenigen zu ehren, die gegangen sind, und ihre Erinnerungen lebendig zu halten.",
  "home-participate-btn": "Ich möchte teilnehmen",
  "home-learn-project": "Erfahren Sie mehr über das Projekt",
  "section-building-title": "AUFBAU VON 6402+",
  "section-building-text": "6402+ ist ein Samen der Erinnerung, der im Herzen des Landes gepflanzt wurde. Das Projekt wurde geboren, um die Opfer falscher Positive in Kolumbien zu ehren und sie aus der Perspektive derjenigen zu erinnern, die sie am meisten liebten: ihre Mütter, Familien und Gemeinschaften. In diesem Abschnitt finden Sie die Hintergründe dessen, was geschah, die Gründe, die zu diesem Denkmal führten, und den Prozess hinter seiner Entstehung. Sie können auch die Menschen und Gruppen kennenlernen, die es möglich gemacht haben, vereint durch das Engagement, die Erinnerung lebendig zu halten.",
  "section-stories-title": "KENNEN SIE IHRE GESCHICHTEN",
  "section-stories-text": "In diesem Raum teilen Familien ihre Erinnerungen, ihren Schmerz und ihre Stärke. Jedes Zeugnis ist eine Möglichkeit, Wahrheit zu säen, die Würde derjenigen wiederherzustellen, die weggenommen wurden. Sie zu lesen bedeutet, sich ihrer Menschlichkeit zu nähern, dem zuzuhören, was nicht zum Schweigen gebracht werden kann.",
  "section-map-title": "EINE KARTE DER ERINNERUNGEN",
  "section-map-text-1": "Jeder Samen in dieser Pusteblume repräsentiert ein Leben, das in unserer Erinnerung lebendig bleibt. Wenn Sie näher kommen, werden Sie Fragmente ihrer Geschichte entdecken.",
  "section-map-text-2": "Erkunden Sie diese Datenvisualisierung, bei der jeder Samen eine Person ist und zusammen eine Geschichte bilden, die nicht vergessen werden sollte.",
  "section-press-title": "STIMMEN AUS DER VERGANGENHEIT",
  "section-press-text": "Im Laufe der Jahre haben verschiedene öffentliche Persönlichkeiten über uns gesprochen. Einige Worte haben Spuren hinterlassen, andere haben Schmerzen verursacht. In dieser Zeitlinie sammeln wir einige der repräsentativsten Sätze, die die Erzählung über unsere Geschichte geprägt haben und sowohl die Forderung nach Gerechtigkeit als auch die Aufrechterhaltung des Vergessens widerspiegeln.",
  "section-seed-title": "HINTERLASSEN SIE IHREN SAMEN",
  "section-seed-text": "Dieses Denkmal besteht auch aus dem, was noch nicht erzählt wurde. Wenn Sie eine Geschichte zu teilen haben, wenn Sie ein Opfer kannten, wenn Sie den Schmerz des Schweigens aus nächster Nähe erlebt haben, steht Ihnen dieser Raum offen. Hier können Sie sich auch als Freiwilliger oder Mitarbeiter anschließen und Teil derer sein, die sich um dieses Gedächtnis kümmern und es möglich machen.",
  "btn-explore": "Erkunden",
  "language-selector-label": "Sprache auswählen"
}