{
  "@metadata": {
    "authors": ["6402+ Project Team"],
    "last-updated": "2025-10-21",
    "locale": "en",
    "message-documentation": "qqq"
  },
  "site-title": "6402+ | SEEDS OF MEMORY",
  "nav-home": "Home",
  "nav-about": "About the project",
  "nav-voices": "Hear their voices",
  "nav-map": "A map of memories",
  "nav-press": "What was said",
  "nav-participate": "Add your seed",
  "home-title": "6402+ | SEEDS OF MEMORY",
  "home-subtitle": "More than a number, they are stories, names and lives taken away. This memorial seeks to honor the memory of those who are gone and keep their memories alive.",
  "home-participate-btn": "I want to participate",
  "home-learn-project": "Learn about the project",
  "section-building-title": "BUILDING 6402+",
  "section-building-text": "6402+ is a seed of memory planted in the heart of the country. The project was born to honor the victims of false positives in Colombia, remembering them from the perspective of those who loved them most: their mothers, families and communities. In this section you will find the background of what happened, the reasons that gave rise to this memorial and the process behind its construction. You will also be able to meet the people and groups who made it possible, united by the commitment to keep the memory alive.",
  "section-stories-title": "KNOW THEIR STORIES",
  "section-stories-text": "In this space, families share their memories, their pain and their strength. Each testimony is a way of sowing truth, of reconstructing the dignity of those who were taken away. Reading them is to approach their humanity, to listen to what cannot be silenced.",
  "section-map-title": "A MAP OF MEMORIES",
  "section-map-text-1": "Each seed in this dandelion represents a life that remains alive in our memory. As you get closer, you will discover fragments of their story.",
  "section-map-text-2": "Explore this data visualization, where each seed is a person, and together they form a story that should not be forgotten.",
  "section-press-title": "VOICES FROM THE PAST",
  "section-press-text": "Over the years, various public figures have spoken about us. Some words have left their mark, others have caused pain. In this timeline we compile some of the most representative phrases that have marked the narrative about our history, reflecting both the demand for justice and the perpetuation of oblivion.",
  "section-seed-title": "LEAVE YOUR SEED",
  "section-seed-text": "This memorial is also made of what has not yet been told. If you have a story to share, if you knew a victim, if you lived closely the pain of silence, this space is open for you. Here you can also join as a volunteer or collaborator, and be part of those who care for and make this memory possible.",
  "btn-explore": "Explore",
  "language-selector-label": "Select language"
}
