{
  "@metadata": {
    "authors": ["6402+ Project Team"],
    "last-updated": "2025-10-21",
    "locale": "es",
    "message-documentation": "qqq"
  },
  "site-title": "6402+ | SEMILLAS DE MEMORIA",
  "nav-home": "Inicio",
  "nav-about": "Acerca del proyecto",
  "nav-voices": "Escucha sus voces",
  "nav-map": "Un mapa de memorias",
  "nav-press": "Lo que se dijo",
  "nav-participate": "Suma tu semilla",
  "home-title": "6402+ | SEMILLAS DE MEMORIA",
  "home-subtitle": "Más que un número, son historias, nombres y vidas arrebatadas. Este memorial busca honrar la memoria de quienes ya no están y mantener vivos sus recuerdos.",
  "home-participate-btn": "Quiero participar",
  "home-learn-project": "Conoce el proyecto",
  "section-building-title": "CONSTRUYENDO 6402+",
  "section-building-text": "6402+ es una semilla de memoria sembrada en el corazón del país. El proyecto nace para honrar a las víctimas de los falsos positivos en Colombia, recordándolas desde la mirada de quienes más los amaron: sus madres, familias y comunidades. En esta sección encontrarás el trasfondo de lo ocurrido, las razones que dieron origen a este memorial y el proceso detrás de su construcción. También podrás conocer a las personas y colectivos que lo hicieron posible, unidos por el compromiso de mantener viva la memoria.",
  "section-stories-title": "CONOCE SUS HISTORIAS",
  "section-stories-text": "En este espacio, las familias comparten sus recuerdos, su dolor y su fuerza. Cada testimonio es una forma de sembrar verdad, de reconstruir la dignidad de quienes fueron arrebatados. Leerlos es acercarse a su humanidad, escuchar lo que no puede callarse.",
  "section-map-title": "UN MAPA DE MEMORIAS",
  "section-map-text-1": "Cada semilla en este diente de león representa una vida que sigue viva en nuestra memoria. Al acercarte, descubrirás fragmentos de su historia.",
  "section-map-text-2": "Explora esta visualización de datos, donde cada semilla es una persona, y juntas forman un relato que no debe olvidarse.",
  "section-press-title": "VOCES DEL PASADO",
  "section-press-text": "A lo largo de los años, diversas figuras públicas han hablado sobre nosotros. Algunas palabras han dejado huella, otras han provocado dolor. En esta línea del tiempo recopilamos algunas de las frases más representativas que han marcado el relato sobre nuestra historia, reflejando tanto el reclamo de justicia como la perpetuación del olvido.",
  "section-seed-title": "DEJA TU SEMILLA",
  "section-seed-text": "Este memorial también está hecho de lo que aún no se ha contado. Si tienes una historia por compartir, si conociste a una víctima, si viviste de cerca el dolor del silencio, este espacio está abierto para ti. Aquí también puedes unirte como voluntario o colaborador, y ser parte de quienes cuidan y hacen posible esta memoria.",
  "btn-explore": "Explorar",
  "language-selector-label": "Seleccionar idioma",
  "uls-search-placeholder": "Buscar idioma",
  "uls-common-languages": "Idiomas comunes",
  "uls-region-WW": "Mundial",
  "uls-region-AM": "América",
  "uls-region-EU": "Europa",
  "uls-region-ME": "Medio Oriente",
  "uls-region-AF": "África",
  "uls-region-AS": "Asia",
  "uls-region-PA": "Pacífico"
}
