{
  "@metadata": {
    "authors": [
      "6402+ Project Team"
    ],
    "last-updated": "2025-10-21",
    "locale": "fr",
    "message-documentation": "qqq"
  },
  "site-title": "6402+ | GRAINES DE MÉMOIRE",
  "nav-home": "Accueil",
  "nav-about": "À propos du projet",
  "nav-voices": "Écoutez leurs voix",
  "nav-map": "Une carte de souvenirs",
  "nav-press": "Ce qui a été dit",
  "nav-participate": "Ajoutez votre graine",
  "home-title": "6402+ | GRAINES DE MÉMOIRE",
  "home-subtitle": "Plus qu'un nombre, ce sont des histoires, des noms et des vies enlevées. Ce mémorial cherche à honorer la mémoire de ceux qui sont partis et à garder leurs souvenirs vivants.",
  "home-participate-btn": "Je veux participer",
  "home-learn-project": "Découvrez le projet",
  "section-building-title": "CONSTRUCTION DE 6402+",
  "section-building-text": "6402+ est une graine de mémoire plantée au cœur du pays. Le projet est né pour honorer les victimes des faux positifs en Colombie, en les rappelant du point de vue de ceux qui les aimaient le plus : leurs mères, leurs familles et leurs communautés. Dans cette section, vous trouverez le contexte de ce qui s'est passé, les raisons qui ont donné naissance à ce mémorial et le processus derrière sa construction. Vous pourrez également rencontrer les personnes et les groupes qui l'ont rendu possible, unis par l'engagement de garder la mémoire vivante.",
  "section-stories-title": "CONNAISSEZ LEURS HISTOIRES",
  "section-stories-text": "Dans cet espace, les familles partagent leurs souvenirs, leur douleur et leur force. Chaque témoignage est une façon de semer la vérité, de reconstruire la dignité de ceux qui ont été enlevés. Les lire, c'est s'approcher de leur humanité, écouter ce qui ne peut être réduit au silence.",
  "section-map-title": "UNE CARTE DE SOUVENIRS",
  "section-map-text-1": "Chaque graine dans ce pissenlit représente une vie qui reste vivante dans notre mémoire. En vous rapprochant, vous découvrirez des fragments de leur histoire.",
  "section-map-text-2": "Explorez cette visualisation de données, où chaque graine est une personne, et ensemble elles forment une histoire qui ne doit pas être oubliée.",
  "section-press-title": "VOIX DU PASSÉ",
  "section-press-text": "Au fil des ans, diverses personnalités publiques ont parlé de nous. Certains mots ont laissé leur marque, d'autres ont causé de la douleur. Dans cette chronologie, nous compilons certaines des phrases les plus représentatives qui ont marqué le récit de notre histoire, reflétant à la fois la demande de justice et la perpétuation de l'oubli.",
  "section-seed-title": "LAISSEZ VOTRE GRAINE",
  "section-seed-text": "Ce mémorial est également fait de ce qui n'a pas encore été raconté. Si vous avez une histoire à partager, si vous avez connu une victime, si vous avez vécu de près la douleur du silence, cet espace est ouvert pour vous. Ici, vous pouvez également vous joindre en tant que bénévole ou collaborateur, et faire partie de ceux qui prennent soin de cette mémoire et la rendent possible.",
  "btn-explore": "Explorer",
  "language-selector-label": "Sélectionner la langue"
}