{
  "@metadata": {
    "authors": [
      "6402+ Project Team"
    ],
    "last-updated": "2025-10-21",
    "locale": "ru",
    "message-documentation": "qqq"
  },
  "site-title": "6402+ | СЕМЕНА ПАМЯТИ",
  "nav-home": "Главная",
  "nav-about": "О проекте",
  "nav-voices": "Слушайте их голоса",
  "nav-map": "Карта памяти",
  "nav-press": "Что было сказано",
  "nav-participate": "Добавьте свое семя",
  "home-title": "6402+ | СЕМЕНА ПАМЯТИ",
  "home-subtitle": "Больше, чем число, это истории, имена и жизни, которые были отняты. Этот мемориал стремится почтить память тех, кого уже нет, и сохранить их воспоминания живыми.",
  "home-participate-btn": "Я хочу участвовать",
  "home-learn-project": "Узнайте о проекте",
  "section-building-title": "СОЗДАНИЕ 6402+",
  "section-building-text": "6402+ - это семя памяти, посеянное в сердце страны. Проект родился, чтобы почтить жертв ложных позитивов в Колумбии, вспоминая их глазами тех, кто любил их больше всего: их матерей, семей и сообществ. В этом разделе вы найдете предысторию того, что произошло, причины, породившие этот мемориал, и процесс его создания. Вы также сможете познакомиться с людьми и группами, которые сделали это возможным, объединенными стремлением сохранить память живой.",
  "section-stories-title": "УЗНАЙТЕ ИХ ИСТОРИИ",
  "section-stories-text": "В этом пространстве семьи делятся своими воспоминаниями, болью и силой. Каждое свидетельство - это способ посеять правду, восстановить достоинство тех, кого забрали. Читать их - значит приближаться к их человечности, слушать то, что нельзя заглушить.",
  "section-map-title": "КАРТА ПАМЯТИ",
  "section-map-text-1": "Каждое семя в этом одуванчике представляет жизнь, которая остается живой в нашей памяти. По мере приближения вы откроете фрагменты их истории.",
  "section-map-text-2": "Исследуйте эту визуализацию данных, где каждое семя - это человек, и вместе они образуют историю, которую нельзя забыть.",
  "section-press-title": "ГОЛОСА ИЗ ПРОШЛОГО",
  "section-press-text": "На протяжении многих лет различные общественные деятели говорили о нас. Некоторые слова оставили след, другие причинили боль. В этой временной шкале мы собрали некоторые из наиболее представительных фраз, которые отметили повествование о нашей истории, отражая как требование справедливости, так и увековечение забвения.",
  "section-seed-title": "ОСТАВЬТЕ СВОЕ СЕМЯ",
  "section-seed-text": "Этот мемориал также состоит из того, что еще не было рассказано. Если у вас есть история, которой вы хотите поделиться, если вы знали жертву, если вы близко жили с болью молчания, это пространство открыто для вас. Здесь вы также можете присоединиться в качестве волонтера или сотрудника и стать частью тех, кто заботится об этой памяти и делает ее возможной.",
  "btn-explore": "Исследовать",
  "language-selector-label": "Выбрать язык"
}